
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名称标签"; ObjectID = "5MQ-Ap-V1u"; */
"5MQ-Ap-V1u.ibExternalAccessibilityDescription" = "名称标签";

/* Class = "NSButtonCell"; title = "发送"; ObjectID = "Ccf-Py-MUi"; */
"Ccf-Py-MUi.title" = "发送";

/* Class = "NSTextFieldCell"; title = "标准 Compressor 批处理只能包括一组字幕。"; ObjectID = "Chy-Mg-EgI"; */
"Chy-Mg-EgI.title" = "标准 Compressor 批处理只能包括一组字幕。";

/* Class = "NSTextField"; ibShadowedToolTip = "为导入的文件、代理文件和优化的文件以及整合文件选取位置"; ObjectID = "D6q-xN-Fax"; */
"D6q-xN-Fax.ibShadowedToolTip" = "为导入的文件、代理文件和优化的文件以及整合文件选取位置";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "DS0-Ho-qsS"; */
"DS0-Ho-qsS.title" = "项 1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名称标签"; ObjectID = "Fsb-qz-nc3"; */
"Fsb-qz-nc3.ibExternalAccessibilityDescription" = "名称标签";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名称标签"; ObjectID = "GzC-lv-kfQ"; */
"GzC-lv-kfQ.ibExternalAccessibilityDescription" = "名称标签";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "HV9-W5-7uc"; */
"HV9-W5-7uc.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "WSo-zF-FgL"; */
"WSo-zF-FgL.title" = "项 3";

/* Class = "NSTextFieldCell"; title = "选取语言子角色以发送到 Compressor。"; ObjectID = "Yyh-4B-eHt"; */
"Yyh-4B-eHt.title" = "选取语言子角色以发送到 Compressor。";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "g8V-Kl-ha2"; */
"g8V-Kl-ha2.title" = "取消";

/* Class = "NSTextFieldCell"; title = "语言："; ObjectID = "hk1-Kj-AxK"; */
"hk1-Kj-AxK.title" = "语言：";

/* Class = "NSTextFieldCell"; title = "将字幕发送到 Compressor"; ObjectID = "wgc-ot-9GQ"; */
"wgc-ot-9GQ.title" = "将字幕发送到 Compressor";
